{
  "sections": [
    {
      "title": "예배중심",
      "image": "/images/philosophy_1.png",
      "content": [
        "저의 예배에 대한 추억은 그리 좋지 않았습니다. 제가 자란 보수적인 장로교의 틀에 박힌 예배는 지겨움의 대상이었습니다. 부모의 강요도 있었지만, 친구들이 좋아서 교회 나간 것이지 예배 때문은 아니었습니다. 부흥회, 수련회도 마찬가지였습니다. 그러나 대학부에 가서 예배가 나의 유익을 위한 것이 아니라, 다시 말하면 은혜받는 수단이 아니라, 하나님을 위한 것이고 하나님께만 드리는 것이 예배라는 것을 배웠을 때, 저는 관점을 바꾸게 되었습니다. 그리고 배운 대로, 예배를 통한 나의 은혜가 아니라 하나님의 영광을 갈망하게 되었습니다. 그런데 그렇게 관점이 바뀌면서 제 예배 경험도 바뀌기 시작했습니다. 그리고 어느 평범한, 지극히 고요하고, 침착하고, 가라앉은 분위기의, 전통적인 장로교 그것도 수요예배 때에, 하나님의 임재를 경험했습니다. 지금도 기억나는 것은, 지는 10월의 햇살이 예배당 옆 창문을 비추는데, 퇴근하고 오신 분들이 피곤함을 이기고 찬송을 부르는데, 저는 그때 하나님의 영광을 보게 되었습니다.\n\n",

        "많은 찬양사역자(인도자이든 작곡자이든간에)들 중에는 두 가지 극단적인 모습이 존재합니다. 너무 문화적이어서 음악적인 기술과 퍼포먼스에만 치중하여 경건의 모습만 있고 능력이 없는 경우가 있는가 하면, 반대로 너무 은혜에만 치중하여 음악성과 문화적인 완성도는 전혀 고려하지 않는 경우가 있습니다. 우리의 예배도 그렇게 되기 쉽습니다. 그러나 심지어 저는 예배의 장소나 분위기가 하나님의 영광을 좌우한다고 생각하지 않습니다. 예배하러 오는 사람들이 예배에 대한 올바른 인식과 예배자로서 진심으로 하나님 앞에 나아올 때, 하나님은, 그분의 영광을 나타내시는 것이라고 믿습니다. 우리가 할 일은? 그것을 갈망하는 것 뿐입니다. 내가 받을 은혜가 아니라, 하나님의 영광을 갈망하고 소망하는 것, 이것이 예배입니다.\n\n매트 래드맨(유명한 찬양 작곡가이며 찬양인도자)의 일화를 소개해 드리고자 합니다.\n\n-----------------\n",

        "그(래드맨)는 3,000명이 모이든 3명이 모이든 동일한 열정으로 예배를 인도했다. 사실 몇 년 전에 그는 웸블리 주경기장(우리로 말하면 월드컵 주경기장쯤 됨)에서 열렸던 <세상의 챔피온>이라는 집회에서 몇 몇 예배를 인도했다. 그날 토요일 거기에는 4만 명이 넘게 모였었다. 다음날 우리 중 15명은 주님께 경배를 드리려고 왓포드(근처 소도시)에 있는 쇼핑센터로 갔다. 물건을 사러 온 사람들이 우리를 지나쳐 갈 때 우리는 한 시간 동안 그곳에서 경배했다. 그들 중 몇 명만이 서서 우리를 지켜보았다. 그 경배 시간이 막바지에 이르자 기타를 치고 있던 나는 우리를 인도하는 래드맨을 쳐다보았다. 그의 얼굴에 땀이 비 오듯이 흘러내렸다. 난 갑자기 그가 전날 웸블리 주경기장의 4만 명이 넘는 사람들 앞에서 예배를 인도했을 때만큼이나 쇼핑센터에서 우리 15명과 함께 예배를 인도하는 데도 많은 헌신과 노력과 에너지를 쏟고 있음을 깨달았다. 래드맨은 일찍이 경배란 사람들의 마음을 끄는 것이기보다는 하나님의 마음을 끄는 것이라는 사실을 배웠다. 그는 항상 한 분의 관중 앞에서 공연했다.\n---------------\n\n",

        "이런 예배자의 마음가짐과 자세를 가지는 것이 참된 예배의 시작이라고 생각합니다. 저는 이런 예배를 꿈꿉니다."
      ]
    },
    {
      "title": "제자훈련",
      "image": "/images/philosophy_2.png",
      "content": [
        "흔히 제자훈련은 소위 힘든 성경공부정도로 인식되어왔습니다. 그러나 본래 제자훈련을 시작한 사람들이 생각한 제자훈련의 목표는 세 가지입니다. 첫째, 구원의 확신을 갖는 것. 둘째, 스스로 영적인 성장을 할 수 있는 능력을 키워 주는 것, 셋째, 다른 사람을 제자로 만들 수 있도록 훈련시키는 것. (구원의 확신, 자생, 재생산) 그런데 선교단체에서 교회로 유입되는 과정에서 '엄격한 성경공부' 정도로 이식된 경향이 있습니다.\n\n저는 대학부에 올라가면서 선배들에게 (강제로) 이끌려 제자훈련을 받았었습니다. 성경 암송도 하고 미리 예습(?)도 하고 매일 경건의 시간을 갖고 성경통독을 하고 독서를 하면서 '혹독하게' 훈련을 받았습니다. 솔직히 제 성품과 잘 맞는 것은 아니었습니다. 하면서도 '이거 왜 하나…'하면서 투덜거리기도 했지만, 선배들이 무서워서 매 주 그렇게 훈련받았습니다. 감사한 것은, 그렇게 하면서 점차 구원의 확신이 생기고 영적으로 자생하는 법, 그리고 다른 사람이 성숙한 그리스도인이 되도록 돕는 법들이 훈련되었고 그것은 오늘날 제가 목회를 하는데 아주 중요한 밑거름이 되었습니다. 지금도 그 때 받은 개인성경공부(PBS) 훈련으로 QT를 하고 말씀 묵상을 하고 있습니다.\n\n다만, 기존의 제자훈련은 개인의 영적인 성장과 전도에 주로 초점이 맞춰져 있어서 한계가 눈에 들어오기 시작했습니다. 그래서 제자훈련의 통합적 접근에 대해 고민하고 있었고, 10년 전 쯤에 <정서적으로 건강한 교회>시리즈를 접하면서 좀 더 통합적인 제자훈련 시스템을 만들어야겠다고 생각했습니다. 그래서 영적인 성장뿐만 아니라 정서적으로, 사회적으로, 지성적으로, 관계적으로 성장할 수 있는 기회들을 교회에서 제공(?)해야 한다고 생각합니다.\n\n한편, 대학부때에 저를 양육해 주신 분들은 거의 다 교회 선배들이었고, 그들은 신학을 전문적으로 하지 않는 소위 '평신도'들이었습니다. 지금도 그들을 만나면, 여전히 경건한 삶을 살고 있는 것을 확인합니다. 오히려 목사인 제가 많은 도전을 받고 옵니다. 감사하게도, 저는 좋은 영적 멘토들을 만났던 것이고, 저는 우리가 만들어 가는 교회가 그렇게 되어야 한다고 생각합니다. 저는 제 전공분야(신학과 성경)에서 이 역할을 할 수 있을 것이지만 다른 부분에서는 또 그 부분에 저보다 더 잘하시는 분들이 양육을 하실 수 있다고 생각합니다.\n\n저는 제 모교회가 그립습니다. 어린 시절 추억 때문이 아니라 그렇게 영적으로 치열하고 엄격하게 훈련시켜준 선배들 때문에 그렇습니다. 저는 이런 교회를 꿈꿉니다. 온 성도들이 서로 도전하며 성장하는 교회를 말입니다."
      ],
      "contentImage": "/images/parentingSystem.png"
    },
    {
      "title": "세대통합",
      "image": "/images/philosophy_2.png",
      "content": [
        "제가 세대통합에 대해서 관심을 갖기 시작한 것은 아주 우연이었습니다. 2006년 새롭게 시작한 원천교회가 부흥하여 2010년 1교회가 9교회로 분립할 때, 9교회에 교사들이 없어서 궁여지책으로 모든 세대가 함께 예배드리기 시작한 것이 그 시작이었습니다. 그런데 아이들이, 처음에는 좀 힘들었겠지만, 곧 예배를 잘 드리는 것을 보면서 가능성을 엿보았습니다. 그리고 세대통합에 관한 책들을 읽으면서 세대통합적인 교회를 꿈꾸기 시작했습니다. 그 이후 라든지 와 같은, 미국의 프로그램을 접하면서 저의 생각에 대해서 확신을 갖게 되었습니다. 두 프로그램 다 교회와 가정의 통합적인 모델을 제시하는데 그것은 제가 생각하는 세대통합적 교회와 아주 흡사했습니다.\n\n물론 이것을 제가 감당하기에는 혼자서 역부족이었고, 또 많은 사람들이 의심(?)의 눈초리로 바라보았습니다. 시작할 당시에는 가정 혹은 포도원에서 자녀들과 함께 말씀을 나눌 수 있는 학습지 형태의 교본 두 페이지 만드는 데만 2~3일이 꼬박 걸리기도 했고, 결국 1~2년 있다가 너무 힘 소모가 커서 포기하게 되고 예배만 함께 드리는 것으로 만족해야만 했습니다.\n\n그러나 <지패밀리>가 본격적으로 이러한 철학을 담고 개편되고 저도 그 팀을 이끌어오면서, 미흡하지만 어느 정도 윤곽을 잡을 수 있게 되었습니다.\n\n세대통합적 교회는 단순히 세대통합예배를 드리는 것이 아닙니다. 아이들 위주로 교육시스템을 개편하는 것도 아닙니다. 신명기 6장에 근거, 가정과 교회가 하나가 되어 온 세대가 하나님을 사랑하도록 이끄는 교회가 세대통합적 교회입니다. 세대통합예배는 세대통합적 교회의, 중요하지만 일부분입니다. 정말 중요한 것은 가정과 교회가 하나가 되어, 교회는 대가족으로서, 가정은 핵가족으로서, 서로 영적인 책임을 지고, 서로의 신앙생활을 해 나가는 것을 보면서 자연스럽게 그렇게 살아가게 되는 것, 저는 이것이 어떠한 제자훈련보다도 더 강력한 변화와 헌신의 방법이라고 믿습니다. 저는 이런 세대통합을 꿈꿉니다."
      ]
    },
    {
      "title": "예수가족",
      "image": "/images/philosophy_2.png",
      "content": [
        "저는 대학부 시절, 마태복음 3장 31절부터 35절을 묵상하면서 (...누가 내 어머니이며 동생들이냐... 누구든지 하나님의 뜻대로 행하는 자가 내 형제요 자매요 어머니이니라) 큰 충격을 받았습니다. 또한 그즈음 하워드 스나이더의 <그리스도의 공동체>라는 책을 읽으면서 교회가 그냥 종교인의 모임이 아니라 영적인 가족이요 공동체라는 것에 대해 강한 도전을 받았습니다. 그래서 처음에는 도시 공동체를 꿈꾸며 책도 읽고, 훈련도 받고 했습니다.\n\n그러나 그 이후 경험한 것은 철저한 인간의 죄성이었습니다. 큰 비전때문이 아니라 사소한 것 때문에 마음이 상하고 다투는 것을 보면서 공동체에 대한 생각을 거의 접었었습니다. 그러다가 사람은 신뢰의 대상이 아니라 섬김과 사랑의 대상이라는 사실을 배우고, 또 좋은 성도들을 만나면서 다시 한번 공동체에 대한 소망을 갖게 되었습니다. 이러한 경험들은 제게 막연하고 이상적인 공동체가 아니라 현실적이면서도 성경적인 공동체에 대한 상을 갖게 만들어 주었습니다.\n\n인간이 죄인이라는 한계를 인정하고 늘 염두에 두면서, 그러나 그리스도께서 그렇게 하신 것처럼 서로 섬기고 격려할 때 서서히 그리스도의 공동체가 만들어져 갈 것이라고 생각합니다.\n\n말콤 글래드웰의 <아웃라이어>라는 책에 보면 매우 흥미로운 이야기가 있습니다. 미국의 펜실바니아의 한구석에 이탈리아 이민자들이 모여 살고 있는 로제토라는 도시의 사람들의 이야기인데, 1950년대 중반부터 1960년대 중반까지 한 의학 연구에 의하며 그 곳에 사는 사람들은 55세 이하의 사람들 중 누구도 심장마비로 죽지 않았을 뿐만 아니라 65세 이상의 경우에도 심장사망률이 전국의 절반에도 미치지 않았다는 보고가 있었습니다. 학자들은 혹시 그들의 식생활에 무병장수의 특징이 있지 않을까 연구했지만 그들은 주로 필요 이상의 지방을 먹고, 운동은커녕 건강에 신경 안쓰고 담배를 하루 종일 피워대기도 했다고 합니다. 어떤 학자는 유전에서 해답을 찾고자 연구했지만 특별한 유전적인 요인을 발견하지는 못했습니다. 자연 환경이 좋을까 하고 살펴 보았지만 본래 로재토는 채석장으로 초기 이민자들이 채석을 하면서 정착한 곳인데, 인근 지역의 자연환경보다도 훨씬 좋지 않았습니다. 오히려 더 환경이 좋은 주변 마을은 사망률이 높았습니다.\n\n그러면 그 해답은 어디에 있었는가? 부룬과 울프라고 하는 학자들은 연구 끝에 로제토 사람들은 그 마을의 사회구조가 확장된 가족구조라는 것을 발견해 냈고, 한 지붕 아래서 3대가 같이 살면서 친근한 관계가운데 있는 것을 발견했습니다. 그리고 그들은 치밀한 연구 끝에 건강한 공동체 생활이 그들의 건강한 육신을 만들어 냈다는 사실을 증명해 냈습니다. 즉, 그들의 건강은 고립된 한 개인의 선택과 행동에 있었던 것이 아니라 그 사람이 속해 있는 공동체에 달려 있었다는 것입니다.\n\n공동체는 뭘 하는 단체가 아니라 그냥 함께 하는 것입니다. 오늘날 마음을 같이 할 수 있고 믿음으로 함께 할 수 있는 공동체는 여전히 가능하다고 믿습니다. 그리고 그런 그리스도의 공동체가 로제토 마을보다도 더 육신적으로도, 영적으로도, 건강한 공동체가 될 수 있다고 저는 믿습니다. 이것이 제가 꿈꾸는 공동체입니다."
      ]
    },
    {
      "title": "일상경건",
      "image": "/images/philosophy_2.png",
      "content": [
        "때로 우리의 매일의 일상은 우리의 믿음과 (보다 정확히 말하자면 종교의식과) 좀 동떨어진 현실로 인식하기 쉽습니다. 그래서 교회에서는 한없이 열심이고 선해 보이는 사람이 일상에서는 거기에 못 미치는 행동을 하는 사람들이 종종 있는 것입니다. 이러한 이원론적인 신앙행태 극복하고자 80년대 기독교 세계관 운동이 일어났습니다. 기독교 세계관 운동은 본래 '이원론적인 삶'을 극복하고자 일어난 운동이었습니다. 그러나 기독교 세계관 운동이 지나치게 학문적으로, 철학적으로 토론(혹은 담론)되어지다 보니 오늘날 그것은 일부 지성인들의 지적 놀음 쯤으로 인식되어 온 것도 사실입니다.\n\n그러나 처음으로 돌아가서, 우리의 매일의 일상은 종교행위와 동떨어진, \"죄 많은 이 세상\"속에서 어쩔 수 없이 임시로 있는 시간이 아닙니다. 오히려 일상은 하나님의 뜻을 구현해 나가는 장입니다.\n\n오래전 예수원을 방문했을 때 이런 문구가 있었습니다. (지금도 있나 모르겠습니다.) \"기도가 노동이고 노동이 기도이다.\" 어떤 사람은 문구를 보고 화를 내는 사람이 있을 것입니다. 엄연히 기도와 노동은 구별되는 것이라고 생각하기 때문입니다. 맞습니다. 기도는 기도이고 노동은 노동입니다. 기도가 노동을 대체할 수 없고 노동이 기도를 대체할 수 없습니다. 그런데 이 말은 기도와 노동이 구분되지 않는다는 말이 아닙니다. 기도하는 마음으로 노동을 하는 사람들이 그리스도인들이고, 노동하는 마음으로 기도하는 사람들이 그리스도인들이라는 말입니다. 이 둘은 영역은 다르지만 하나님에 대한 섬김이라는 면에서 같습니다. 어느 것이 더 우월하거나 저급한 것은 아닙니다. 같은 가치를 가지고 있습니다.\n\n마찬가지로, 예배와 일상은 '구분'되지만 그렇다고 '구별'되는 것은 아닙니다. 모양은 다르지만 둘 다 하나님을 섬기는 행위들입니다. 매일의 일상이 예배만큼이나 소중한 것이고 그것이 하나님에 대한 섬김의 행위라는 인식으로 살아가는 것, 이것이 일상의 영성입니다.\n\n저는 이런 사람들이 모인 교회를 꿈꿉니다. 교회생활 잘 하는 사람들이 아닌 일상생활을 잘 하는 사람들이 모인 교회, 이것을 서로 격려하고 도와주는 것이 믿는 사람들의 공동체 - 교회라고 생각합니다. (*일상은 세상과 상응하는 개념으로 세상이 장소적 표현이라면 일상은 시간적 표현이라 할 수 있습니다. 하지만 '일상'과 '세상'은 같은 의미입니다.)"
      ]
    },
    {
      "title": "중보적삶",
      "image": "/images/philosophy_2.png",
      "content": [
        "하나님과 우리 사이의 중보는 오직 한 분 예수님이십니다. \"하나님은 한 분이시요 또 하나님과 사람 사이에 중보자도 한 분이시니 곧 사람이신 그리스도 예수라.\" (딤전 2:5) 오늘날 스스로가 하나님과 사람 사이에 중보자라고 말하는 사람이 있다면 그 사람은 100% 가짜입니다. 그러나 모든 그리스도인은 세상 속에서 \"왕 같은 제사장\"으로서 존재합니다.(벧전 2:9) 굳이 표현하자면, 예수님은 대제사장이고 우리는 대제사장을 수종드는 제사장들이라고 할 수 있습니다. 예수님의 중보자되심을 잘 보좌하며, 우리가 중보자는 아니지만, 중보자적인 역할을 잘 하라고 하는 것이 우리게 주어진 임무입니다.\n\n구약의 제사장들의 주요 업무는 백성들의 죄를 위해 제사하고 기도하는 일이었습니다. 오늘날 세상 속에 있는 우리 그리스도인들에게 주어진 중요한 임무는 세상을 위해 중보기도 (도고, 딤전2:1)하고, 세상과 하나님을 연결하는 것입니다. 이것이 중보자적인 역할입니다. 흔히 '축복의 통로'라는 말을 많이 합니다. 이것은 중보자적 역할의 다른 표현일 것입니다. 여기서 말하는 축복은 물론 물질적인 축복이 아니라 복의 근원 아니 복 그 자체이신 하나님을 말하는 것이지요.\n\n팬데믹으로 우리에게 한국 교회의 민낯이 드러났습니다. 교회가 한국 사회에 선한 이웃이 아니라 민폐처럼 인식되었다는 것이 팬데믹을 통해서 드러났습니다. 물론 그들의 일부 극단적인 판단이 맞다는 것은 아닙니다. 그러나 우리의 삶을 돌아보게 하기에는 충분한 메시지였습니다. 과연 우리는 축복의 통로인지 아니면 우리들만의 리그인지 잘 생각해 보아야 합니다.\n\n중보적 삶은 복음을 직접적으로 전하는 것만을 말하는 것이 아닙니다. 우리의 일상의 영성을 통해 삶의 모든 영역에 하나님의 다스리심이 드러나는 것을 말합니다. 그래서 사람들이 우리의 삶을 보고 하나님이 살아계신 것을 알고, 그의 사랑이 얼마나 큰 지를 알 수 있게 되는 것을 말합니다. 빛으로 소금으로 세상에서 사는 것을 말합니다. 우리의 삶을 통해 사람들이 하나님을 알 수 있는 성도들의 교회가 되는 것이 저의 목회 비전입니다."
      ]
    }
  ]
}
